<h2 style="text-align: justify;"><strong>Le mariage arran... forc&eacute;.</strong></h2>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Sujet controvers&eacute; et d&eacute;battu par notre soci&eacute;t&eacute; occidentale. Aujourd&rsquo;hui, je souhaiterais parler de cette notion &agrave; travers mon histoire :</p>
<p style="text-align: justify;">Ce sont deux personnes n&eacute;es en Inde : l&rsquo;une qui a grandi en Inde, se pr&eacute;destinait &agrave; une carri&egrave;re dans la recherche scientifique. L&rsquo;autre, n&eacute;e en Inde mais une enfance pass&eacute;e en France.</p>
<p style="text-align: justify;">Un mariage d&rsquo;une cousine, deux jours apr&egrave;s une demande de la belle famille. Quelques jours apr&egrave;s le mariage.</p>
<p style="text-align: justify;">Ma m&egrave;re avait 19 ans et ne s&rsquo;attendait pas &agrave; un tel bouleversement de sa vie.</p>
<p style="text-align: justify;">Elle se mariait sous contrainte familiale alors que son d&eacute;sir profond &eacute;tait de continuer ses &eacute;tudes.</p>
<p style="text-align: justify;">Apr&egrave;s le mariage, ils partent tous les deux en France. Ma m&egrave;re ne connait pas la langue, en 6 mois elle se perfectionne alors qu&rsquo;elle est enceinte de moi.</p>
<p style="text-align: justify;">Un acharnement moral de la belle fille digne des s&eacute;ries tamoules qu&rsquo;elle subit : injures, insultes, rabaissement physique..</p>
<p style="text-align: justify;">Pourtant elle se bat, &agrave; ma naissance, sa belle famille repart en Inde. C&rsquo;est le d&eacute;but de la libert&eacute;. Elle trouve un travail.</p>
<p style="text-align: justify;">A la naissance de mon 2&egrave;me fr&egrave;re, son mari la trompe.</p>
<p style="text-align: justify;">1, 2, &agrave; 20 fois sur 10 ans.</p>
<p style="text-align: justify;">Son mari fait subir &agrave; sa fille des agressions sexuelles pendant 10 ans.</p>
<p style="text-align: justify;">Durant ces 10 ann&eacute;es, elle vit le d&eacute;go&ucirc;t, mais l&rsquo;obligation de vivre avec lui. Obligation? Non! La dignit&eacute;, l&rsquo;habitude, l&rsquo;envie de subvenir aux besoins de mes fr&egrave;res la fait rester.</p>
<p style="text-align: justify;">Aujourd&rsquo;hui, c&rsquo;est la m&eacute;sentente : elle se retrouve abandonn&eacute;e par la personne avec qui elle a partag&eacute; sa vie (au d&eacute;but sous la contrainte).&nbsp;</p>
<h3 style="text-align: justify;"><strong>Un d&eacute;bat, le mariage arrang&eacute;?</strong></h3>
<p style="text-align: justify;">Oui, on ressent d&eacute;j&agrave; par &laquo; arrang&eacute; &raquo; le c&ocirc;t&eacute; p&eacute;joratif de cette notion. Mariage arrang&eacute; ou forc&eacute; dans cette &eacute;tude de cas?&nbsp;</p>
<p style="text-align: justify;">Un mariage &laquo;&nbsp;arrang&eacute;&nbsp;&raquo; peut &ecirc;tre r&eacute;alis&eacute; sous certaines conditions pour ne pas entacher sur la sant&eacute; mentale de ces protagonistes.</p>
<p style="text-align: justify;">Il s&rsquo;agit pour moi d&rsquo;un pacte entre deux familles pour essayer de faire perdurer un nom de famille. Il me semble qu&rsquo;aujourd&rsquo;hui cela existe encore dans notre soci&eacute;t&eacute;. En 2021, je pense qu&rsquo;on doit faire comprendre que le mariage arrang&eacute; ce n&rsquo;est pas une contrainte mais un consentement entre deux partis avec SURTOUT le consentement des protagonistes.</p>
<p style="text-align: justify;">Il y a de nombreuses personnes qui malgr&eacute; le choix de leur famille tombent sur des personnes inf&acirc;mes,pour &eacute;viter tout &ccedil;a :</p>
<p style="text-align: justify;">Laissons le choix &agrave; ceux qui se marient.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"> C.</p>