
<h3>Mon coming-out Brown</h3>
<br>
<!-- Source -->
<em>Par Sophian</em>
<br>
<em>Mars 2021</em>
<hr>
<p style="text-align: justify;">
<!-- copier html de https://wordhtml.com/ -->

<p style="text-align: justify;">C&rsquo;&eacute;tait un soir comme les autres.&nbsp;</p>
<p style="text-align: justify;">J&rsquo;&eacute;tais parti avec mon copain dans un restaurant de ramen sur Paris. Je me l&egrave;ve pour payer et je me retrouve confronter &agrave; une situation qui allait &ecirc;tre LE d&eacute;clic de ma vie.</p>
<p style="text-align: justify;">Il y a groupe de blancs devant moi, la trentaine, plut&ocirc;t friqu&eacute;s et inconscient. Je dois avouer que c&rsquo;est le genre de personnes qui m&rsquo;&eacute;nerve d&eacute;j&agrave; naturellement. Bref ils sont dans leur monde, je suis dans le mien et dans ce monde je paye et je me casse.</p>
<p style="text-align: justify;">Mais il a fallu que mon oreille aille s&rsquo;&eacute;garer dans leur conversation.</p>
<p style="text-align: justify;">J&rsquo;entend la seule femme du groupe parler.</p>
<p style="text-align: justify;">&laquo;&nbsp;Moi niveau mec j&rsquo;ai pas de pr&eacute;f&eacute;rence juste les mecs indiens/pakistanais/sri Lanka tout &ccedil;a je peux pas. D&eacute;j&agrave; physiquement &ccedil;a m&rsquo;attire pas du tout mais en plus je sais pas &ccedil;a pue, je les trouve bizarre. Je pourrais jamais sortir avec un mec comme &ccedil;a&nbsp;&raquo;.</p>
<p style="text-align: justify;">Ils ont vraiment continu&eacute; &agrave; d&eacute;battre sur le sex-appeal des Desi pendant genre 5 bonnes minutes.</p>
<p style="text-align: justify;">Et moi j&rsquo;&eacute;tais derri&egrave;re, malgr&eacute; moi, et j&rsquo;entendais tout. Tout ce qui faisait que je cachais ma v&eacute;ritable identit&eacute;, mes racines, toute une partie de moi, parce qu&rsquo;on avait coll&eacute; une image &agrave; ce que j&rsquo;&eacute;tais et que je n&rsquo;avais pas la force ni le courage d&rsquo;endosser cette identit&eacute; si d&eacute;nigr&eacute;.</p>
<p style="text-align: justify;">Et je sentais comme un feu grandir en moi, je sentais mes mains trembler.</p>
<p style="text-align: justify;">Puis j&rsquo;ai lach&eacute; impulsivement &laquo;&nbsp;Mais tu crois que nous on veut de toi ?&nbsp;&raquo;</p>
<p style="text-align: justify;">Et l&agrave; on a commenc&eacute; &agrave; m&rsquo;agresser d&rsquo;une violence. Elle m&rsquo;a insult&eacute;. Ses potes mecs ont commenc&eacute; &agrave; m&rsquo;entourer de fa&ccedil;on mena&ccedil;ante. &laquo;&nbsp;De quoi je me m&ecirc;le on parle pas avec toi&nbsp;&raquo;&nbsp; &laquo;&nbsp;t&rsquo;es vraiment un fils de pute tu me fais passer pour une raciste ou jsais pas quoi alors que l&agrave; je mange dans un restaurant japonais je parle avec mes amis je parle m&ecirc;me pas avec toi&nbsp;&raquo;</p>
<p style="text-align: justify;">Et moi je continuais de lui expliquer, en essayant de garder mon sang froid, que ses mots ils se trouvent que je les avais entendus et qu&rsquo;elle se rendait pas compte &agrave; quel point moi &ccedil;a pouvait me blesser, comment pour elle c&rsquo;&eacute;tait rien et que pour moi c&rsquo;&eacute;tait une affaire de rejet et de d&eacute;go&ucirc;t de soi.</p>
<p style="text-align: justify;">En vain, j&rsquo;avais oubli&eacute; &agrave; ce moment-l&agrave; que ces gens &eacute;taient enferm&eacute;s dans une bulle propre &agrave; eux et que jamais ils ne pourraient se remettre en question, assumer qu&rsquo;ils ont une pens&eacute;e dominatrice -en tout cas r&eacute;ductrice de ce qui n&rsquo;est pas blanc- et..... tout &ccedil;a quoi!</p>
<p style="text-align: justify;">Puis mon copain est arriv&eacute;. Mon copain qui comme toutes les autres personnes de mon entourage - hors famille - ne sait pas que je suis brown et &agrave; qui je ne peux pas expliquer ce qu&rsquo;il vient de se passer.</p>
<p style="text-align: justify;">Alors je baisse la t&ecirc;te et je pars.</p>
<p style="text-align: justify;">Je ne sais pas si c&rsquo;est la fa&ccedil;on dont je suis parti qui m&rsquo;a &eacute;nerv&eacute; et &agrave; raviver de la fiert&eacute; encore jamais d&eacute;couverte en moi mais ce soir l&agrave; je me suis dis que plus jamais je n&rsquo;aurais honte de ce que je suis. Que ce n&rsquo;est pas ces trous du cul qui feront dire si ce que je suis est bien ou pas, sexy ou pas. C&rsquo;est moi qui sais ce que je suis avant tout, et c&rsquo;est &agrave; moi d&rsquo;affirmer et de porter fi&egrave;rement cet h&eacute;ritage. D&rsquo;apprendre &agrave; le conna&icirc;tre et savoir l&rsquo;honorer afin qu&rsquo;ils ne meurt pas noy&eacute; dans l&rsquo;ignorance des gens et dans la caricature qu&rsquo;en a fait l&rsquo;occident.</p>
<p style="text-align: justify;">Je m&rsquo;appelle AFTAB comme tous mes anc&ecirc;tres avant moi. Ce nom ne se porte qu&rsquo;au Pakistan et il raconte d&rsquo;o&ugrave; je viens et &eacute;crit le d&eacute;but de ce que je suis.</p>
<p style="text-align: justify;">Je suis Fran&ccedil;ais aussi, tout aussi Marocain et je suis surtout moi. Et &ccedil;a rien ni personne ne peut le changer, et ils ont d&eacute;j&agrave; essay&eacute;.</p>


</p>