<!-- Titre -->
<h3>Je connais mes limites, tu es comme ma sœur quand même.</h3>
<br>
<!-- Source -->
<em>Par Anonyme</em>
<br>
<em>Mars 2021</em>
<hr>
<p style="text-align: justify;">
<!-- copier html de https://wordhtml.com/ -->


<p>&nbsp;</p>
<p><span style="font-weight: 400;">S. est mon cousin. Il a 3 ans de plus que moi, on a pass&eacute; pas mal de temps ensemble d&egrave;s le plus&nbsp; jeune &acirc;ge. On passait nos vacances ensemble.&nbsp; </span></p>
<p><span style="font-weight: 400;">J&rsquo;ai aussi une cousine de mon &acirc;ge, sa s&oelig;ur. Nous n&rsquo;avions pas le droit de jouer avec lui en grandissant. On le faisait quand leurs parents n&rsquo;&eacute;taient pas l&agrave;. Mes parents ne comprenaient&nbsp; pas pourquoi on ne pouvait pas jouer entre cousins.&nbsp;&nbsp;</span></p>
<p><strong>Notre enfance s&rsquo;est tr&egrave;s bien pass&eacute;e.&nbsp;</strong></p>
<p><span style="font-weight: 400;">Un &eacute;t&eacute;, nos familles sont all&eacute;es en Inde ensemble. J&rsquo;avais 16 ans. Avec S. nous &eacute;tions les deux couches tard. Du coup on passait du temps ensemble, comme deux cousins quoi. On dormait dans la m&ecirc;me pi&egrave;ce que d&rsquo;autres personnes de notre famille.&nbsp;</span></p>
<p><span style="font-weight: 400;">On dormait ensemble &agrave; m&ecirc;me le sol. Un soir, on discutait et on riait, puis il a voulu m&rsquo;embrasser.&nbsp; J&rsquo;ai &eacute;t&eacute; tr&egrave;s choqu&eacute;e, j&rsquo;ai stopp&eacute; sa bouche avec ma main.&nbsp;</span></p>
<p><span style="font-weight: 400;">J&rsquo;ai dit : "Euh, je suis ta cousine". J&rsquo;&eacute;tais tr&egrave;s surprise et je m&rsquo;&eacute;tais dit que c&rsquo;&eacute;tait ma faute, j&rsquo;ai d&ucirc; faire quelque chose qui l&rsquo;a pouss&eacute; &agrave; me d&eacute;sirer ? M&ecirc;me si j&rsquo;&eacute;tais sa cousine. </span></p>
<p><span style="font-weight: 400;">La culture du viol nous l&rsquo;appprend tr&egrave;s bien d&egrave;s notre tendre enfance.&nbsp;</span></p>
<p><span style="font-weight: 400;">Je n&rsquo;ai pas relev&eacute; plus que &ccedil;a, il m&rsquo;avait dit d&rsquo;accord, puis on a continu&eacute; &agrave; discuter. je m&rsquo;&eacute;tais dit que c&rsquo;&eacute;tait un moment de faiblesse.&nbsp;</span></p>
<span style="font-weight: 400;"> On a pass&eacute; la nuit ensemble et puis rien ne s'est pass&eacute;, &ccedil;a me rassurait. &Ccedil;a a dur&eacute; quelques jours.&nbsp;</span></p>
<p><span style="font-weight: 400;">Mais un soir, il me caresse, j&rsquo;&eacute;tais g&ecirc;n&eacute;e. Puis il m&rsquo;embrasse de force, il me monte dessus et se frotte &agrave; moi. J&rsquo;ai dit non &agrave; plusieurs reprises, je n&rsquo;ai pas cri&eacute; et j&rsquo;ai pris sur moi. J&rsquo;avais peur que ma famille le sache et m&rsquo;accuse, qu&rsquo;ils voient la sc&egrave;ne et l'interpr&egrave;tent. Qu&rsquo;elle me dise que suis une allumeuse, me frappe&hellip; </span></p>
<p><span style="font-weight: 400;">C&rsquo;est toujours de la faute des filles. Je lui disais que j&rsquo;&eacute;tais une pute et que c'&eacute;tait de ma faute.&nbsp;</span></p>
<p><span style="font-weight: 400;">Je pleurais en faisant le moins de bruit pour ne r&eacute;veiller personne&hellip; Il&nbsp; me rassurait en disant, que non je n&rsquo;&eacute;tais pas une pute et que ce n&rsquo;&eacute;tait pas grave. Je pensais qu&rsquo;il avait compris que je ne voulais rien de tout &ccedil;a.&nbsp;</span></p>
<p><span style="font-weight: 400;">Puis les caresses, les baisers ont continu&eacute;. Les premi&egrave;res fois, je disais non. Puis j&rsquo;ai fini par arr&ecirc;ter de le dire. Il ne m&rsquo;&eacute;coutait pas dans tous les cas. Un soir, il tente de me p&eacute;n&eacute;trer &agrave; travers mes v&ecirc;tements. Je lui dis &ldquo;Ne le fais pas.&rdquo; </span></p>
<p><span style="font-weight: 400;">Il me r&eacute;pond : "Je connais mes limites, tu es comme ma s&oelig;ur quand m&ecirc;me. Je vous avoue que je ne m&rsquo;attendais pas &agrave; &ccedil;a. J&rsquo;&eacute;tais &agrave; nouveau bloqu&eacute;e et aucun mot ne sortait de moi.&nbsp;</span></p>
<p><span style="font-weight: 400;">Petit &agrave; petit, ces soir&eacute;es sont devenues normales. Tant qu&rsquo;il ne me violait pas, &ccedil;a roulait. Je n&rsquo;avais pas le choix. Puis un soir, j&rsquo;ai vraiment peur qu&rsquo;il me viole.</span></p>
<p><span style="font-weight: 400;">A ce moment-l&agrave;, ma seule hantise&hellip; c&rsquo;&eacute;tait de ne pas tomber enceinte. On &eacute;tait en Inde, j&rsquo;avais 16 ans, je n&rsquo;avais jamais eu de relations sexuelles. J&rsquo;avais peur. Je ne savais toujours pas si j&rsquo;avais &eacute;t&eacute; viol&eacute;e. </span></p>
<p><span style="font-weight: 400;">Une p&eacute;n&eacute;tration &agrave; travers un v&ecirc;tement est ce un viol ? Que dirait la justice ? la question est difficile&hellip; la r&eacute;ponse aussi.&nbsp;</span></p>
<p><strong>Finalement, une dispute familiale a fait que je ne l'ai plus jamais revu.</strong></p>
<p><span style="font-weight: 400;bold">En revenant de ces vacances, j&rsquo;avais compl&egrave;tement chang&eacute;, j&rsquo;avais perdu du poids, j&rsquo;avais chang&eacute; de style vestimentaire et de style de vie. Ma vie avait &eacute;t&eacute; g&acirc;ch&eacute;e, je fumais, je buvais, j&rsquo;essayais d&rsquo;avoir une vie chaotique. Je n&rsquo;avais pas envie de le revoir, j&rsquo;avais peur qu&rsquo;il me menace. Pendant longtemps j&rsquo;ai pens&eacute; que c&rsquo;&eacute;tait de ma faute. Puis pendant 10 ans, je disais&nbsp; uniquement que j&rsquo;avais eu des attouchements sexuels. </span></p>
<p><span style="font-weight: 400;">Puis durant ma d&eacute;pression, de nombreux &eacute;v&egrave;nements enfouis au plus profond de moi ont ressurgi. Je finis par me dire que j&rsquo;ai &eacute;t&eacute; viol&eacute;e, ce n&rsquo;est pas le nombre de p&eacute;n&eacute;tration, la violence, le nombre de cm qu&rsquo;on vous met dedans qui compte.&nbsp;</span></p>
<p><span style="font-weight: 400;">Je n&rsquo;ai pas le courage de porter plainte. Je n&rsquo;ai pas envie, j&rsquo;ai envie d&rsquo;avancer. Mais j&rsquo;ai peur qu&rsquo;il y ait d&rsquo;autres victimes.&nbsp;</span></p>
<p><span style="font-weight: 400;">Avant que cela m&rsquo;arrive, durant une discussion ce m&ecirc;me cousin m&rsquo;avait d&eacute;j&agrave; gliss&eacute; qu&rsquo;il comprenait les violeurs. Que son envie &eacute;tait irr&eacute;pressible. M&ecirc;me &agrave; 15 ans, je lui disais que c&rsquo;&eacute;tait pas bien ce qu&rsquo;il disait, Mais dans une soci&eacute;t&eacute; avec une culture du viol aussi pr&eacute;sente, qui vous dit sans arr&ecirc;t que les hommes ont des envies, je n&rsquo;avais pas d&rsquo;autres arguments que ce n&rsquo;est pas bien.</span></p>
<p><span style="font-weight: 400;">Aujourd' hui j&rsquo;ai fait un travail sur moi m&ecirc;me, je n&rsquo;ai plus honte de moi. J&rsquo;arrive &agrave; &eacute;crire ces mots&nbsp; sans avoir mal&hellip; enfin moins mal.&nbsp;</span></p>
<p><span style="font-weight: 400;">Je ne suis n&eacute;anmoins pas capable de le dire &agrave; mes parents, de le nommer, de balancer son sale nom. Seul mon &eacute;poux et une de mes s&oelig;urs sont au courant. Une de mes amies est au courant, m&ecirc;me si elle semblait d&eacute;construite elle m&rsquo;a demand&eacute; comment j&rsquo;ai pu me laisser faire. Elle m&rsquo;a dit que j&rsquo;avais effectivement chang&eacute; en bien, et que du coup c&rsquo;est pas plus mal cette agression.&nbsp;</span></p>
<p>Je vous avoue que m&ecirc;me l&agrave;, en &eacute;crivant ces mots, ma plus grande hantise c&rsquo;est qu&rsquo;on me dise <strong>que c&rsquo;est de ma faute, qu&rsquo;on minimise ce que j&rsquo;ai v&eacute;cu ou qu&rsquo;on le nie...</strong></p>

</p>

