<!-- Titre -->
<h3>Être une femme tamoule : le parcours d’une combattante.</h3>
<br>

<!-- Source -->
<em>Par La Brave Tamoule. </em>
<br>
<em>Avril 2021 </em>
<hr>
<p style="text-align: justify;">
<!-- copier html de https://wordhtml.com/ -->


<p><span style="font-weight: 400;">Je suis fran&ccedil;aise d&rsquo;origine sri lankaise. Plus jeune, je voulais aller vivre en Inde et commencer une grande carri&egrave;re d&rsquo;actrice.&nbsp;</span></p>
<p><span style="font-weight: 400;">15 ann&eacute;es plus tard, lorsque je raconte cette histoire &agrave; mon entourage, je termine toujours par&nbsp;: &laquo; mon p&egrave;re m&rsquo;a fait la morale pendant 2h dans la cuisine puis j&rsquo;ai abandonn&eacute; mon projet&nbsp;&raquo;.</span></p>
<p><span style="font-weight: 400;">Mais, je n&rsquo;ai jamais &eacute;voqu&eacute; le contenu de cette discussion, apr&egrave;s laquelle, j&rsquo;en suis ressortie d&eacute;courag&eacute;e.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Avant toute chose, il est important de rappeler le parcours de la femme tamoule parfaite.&nbsp;</span><br /><br /></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">La fille tamoule de 9 ans.</span></span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu ne dois pas r&eacute;pondre &agrave; l&rsquo;adulte&nbsp;&raquo;.</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu ne dois pas parler aux gar&ccedil;ons&nbsp;&raquo;.</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu ne dois pas d&eacute;coucher chez la cousine pour une soir&eacute;e pyjama &raquo;.</span></p>
<p>&nbsp;</p>
<p><strong>La petite fille de 9 ans</strong><span style="font-weight: 400;"> doit &ecirc;tre plut&ocirc;t discr&egrave;te et &eacute;viter de se faire trop d&rsquo;amis. Elle doit aller &agrave; l&rsquo;&eacute;cole, travailler, rentrer, manger -obligatoirement 3x par jour sinon elle va maigrir-&nbsp; et dormir.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;"><span style="font-weight: 400;">Anecdote </span></span><span style="font-weight: 400;">: c&rsquo;est 10 ans plus tard que j&rsquo;ai r&eacute;alis&eacute; que l&rsquo;inceste et l&rsquo;oncle p&eacute;dophile existent.</span></p>
<p><span style="font-weight: 400;">Je valide, petite fille, ne d&eacute;couche pas.&nbsp;&nbsp;</span></p>
<p><br /><br /><br /></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">La jeune tamoule de 18 ans.&nbsp;</span></span></p>
<p style="text-align: center;">&nbsp;</p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu n&rsquo;as pas le droit &agrave; l&rsquo;&eacute;cart&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois t&rsquo;habiller de mani&egrave;re d&eacute;cente&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu ne dois pas te faire remarquer&nbsp;&raquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">A 18 ans, elle peut procr&eacute;er. Elle doit donc faire tr&egrave;s attention&nbsp;: au moindre faux pas, elle se fera humilier. Elle ne doit pas sortir trop tard et ne doit pas s&rsquo;habiller de mani&egrave;re provocante&nbsp;: n&rsquo;attirons pas le loup qui dort.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Si elle a le malheur de se faire agresser, on esp&egrave;rera qu&rsquo;elle n&rsquo;avait pas port&eacute;, ce soir-l&agrave;, la fameuse robe rouge qui la met en valeur. Parce que si c&rsquo;est le cas, on dira que c&rsquo;est </span><strong>sa</strong><span style="font-weight: 400;"> faute&nbsp;: &laquo;&nbsp;Elle lui a souri&nbsp;? Elle l&rsquo;a regard&eacute;&nbsp;? Et en plus de &ccedil;a, elle avait mis cette robe&nbsp;? Mais c&rsquo;est NORMAL alors&nbsp;! Qu&rsquo;elle aille se cacher. Elle fait honte&nbsp;!&nbsp;&raquo;</span></p>
<p>&nbsp;</p>
<p><strong>La jeune de 18 ans </strong><span style="font-weight: 400;">doit s&rsquo;habiller de mani&egrave;re d&eacute;cente, doit aller &agrave; l&rsquo;&eacute;cole, travailler, rentrer, manger, dormir et rien d&rsquo;autre.</span></p>
<p><br /><br /></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">La jeune femme tamoule de 23 ans.</span></span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois te marier avant tes 25 ans&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois &ecirc;tre physiquement parfaite&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois faire de bonnes &eacute;tudes&nbsp;&raquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Elle est dans ses &eacute;tudes mais on commence d&eacute;j&agrave; &agrave; lui chercher un mari. Pourquoi&nbsp;? Pour &eacute;viter qu&rsquo;elle tombe amoureuse ? Doit-elle se marier avant que son image soit salie ? Doit-elle se marier avant la cousine&nbsp;? Elle doit se marier, c&rsquo;est tout.&nbsp;</span></p>
<p><span style="font-weight: 400;">Attention&nbsp;! A elle d&rsquo;&ecirc;tre parfaite pour le futur mari.&nbsp;</span></p>
<p><span style="font-weight: 400;">Date&nbsp;de p&eacute;remption : 25 ans. Si elle n&rsquo;est pas mari&eacute;e &agrave; cet &acirc;ge, elle d&eacute;shonore ses parents et devient un fardeau.&nbsp;&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>La tamoule parfaite de 23 ans</strong><span style="font-weight: 400;">&nbsp;termine ses &eacute;tudes&nbsp;: avocate, ing&eacute;nieure ou m&eacute;decin (sous peine de d&eacute;cevoir nos chers parents). Elle n&rsquo;a jamais eu de petit copain&nbsp;et a dit oui au mariage arrang&eacute; avec le fils avocat du meilleur ami du voisin de l&rsquo;oncle de sa grand-m&egrave;re.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ah oui&nbsp;! Elle doit &ecirc;tre assez grande, ni trop maigre &ndash; ni trop grosse, claire de peau et discr&egrave;te.</span><br /><br /></p>
<p><span style="text-decoration: underline;"><span style="font-weight: 400;">Anecdote</span></span><span style="font-weight: 400;"><span style="text-decoration: underline;">&nbsp;</span>: A 24 ans, apr&egrave;s avoir fini mes &eacute;tudes, je commen&ccedil;ais mon nouveau travail et &eacute;tais c&eacute;libataire. Mon oncle m&rsquo;avait trouv&eacute; un pr&eacute;tendant au Canada.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Un beau jour, j&rsquo;ai surpris une conversation entre ma maman et une dame ,la maman du pr&eacute;tendant.</span></p>
<p><span style="font-weight: 400;">&laquo; Bonjour, je suis la maman de X. Je voulais me renseigner sur votre fille.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Est-elle assez blanche ? Est-elle assez mince&nbsp;? Est-elle assez grande&nbsp;? Pourrait-elle quitter son travail pour venir vivre au Canada&nbsp;? &raquo;</span></p>
<p><span style="font-weight: 400;">Par pure curiosit&eacute;, j&rsquo;ai regard&eacute; la photo du gar&ccedil;on. C&rsquo;est bien ce que je pensais&nbsp;: les qualit&eacute;s recherch&eacute;es par la dame &eacute;taient en contradiction avec celles de son fils.&nbsp;</span></p>
<p><br /><br /></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">La femme tamoule de 30ans</span></span></p>
<p style="text-align: center;">&nbsp;</p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois &ecirc;tre une maman.&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">A ce stade, elle devrait &ecirc;tre mari&eacute;e &agrave; l&rsquo;avocat et doit &ecirc;tre &agrave; sa 2</span><span style="font-weight: 400;">&egrave;me</span><span style="font-weight: 400;"> grossesse.&nbsp;</span></p>
<p><span style="font-weight: 400;">Elle doit &ecirc;tre fertile parce qu&rsquo;une femme, c&rsquo;est fait pour &ccedil;a.&nbsp;</span></p>
<p><span style="font-weight: 400;">Elle ne veut pas d&rsquo;enfants&nbsp;? &laquo;&nbsp;Elle en aura quand m&ecirc;me.&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">Elle a d&rsquo;autres projets de vie comme monter une entreprise&nbsp;? &laquo;&nbsp;Laissons ce genre de r&ecirc;ves aux hommes.&nbsp;&raquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Toujours pas d&rsquo;enfants&nbsp;? &laquo;&nbsp;Mais qu&rsquo;est-ce qu&rsquo;elle attend&nbsp;?&nbsp;&raquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Certains couples font face &agrave; des probl&egrave;mes d&rsquo;infertilit&eacute; et ont plus de difficult&eacute;s &agrave; procr&eacute;er&nbsp;: respectons leur intimit&eacute;.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><strong>La femme tamoule parfaite de 30ans&nbsp;:</strong><span style="font-weight: 400;"> avocate, m&eacute;decin ou ing&eacute;nieure et m&egrave;re de 2 beaux enfants clairs de peau.</span></p>
<p><br /><br /></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">La femme tamoule de 50 ans</span></span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois rester &agrave; la maison et &eacute;lever tes enfants&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois savoir cuisiner&nbsp;&raquo;</span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu dois g&eacute;rer vie professionnelle et personnelle&nbsp;&raquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Normalement, si elle a respect&eacute; les r&egrave;gles, ses enfants ont aujourd&rsquo;hui la vingtaine. Si jamais, ils font la moindre erreur dans leur choix de vie&hellip;maman sera critiqu&eacute;e. Belle-maman, grands-parents, oncle, tante, voisins, vont dire qu&rsquo;</span><strong>elle</strong><span style="font-weight: 400;">, femme et maman de 50 ans, a mal &eacute;lev&eacute; ses enfants.</span></p>
<p><span style="font-weight: 400;">Elle n&rsquo;a pas le droit aux soir&eacute;es entre filles et doit savoir cuisiner les plats du monde.&nbsp;</span></p>
<p><span style="font-weight: 400;">En rentrant &agrave; la maison apr&egrave;s une journ&eacute;e de travail ext&eacute;nuante, elle doit assurer en tant que m&egrave;re avec les devoirs, le repas, la petite histoire avant de dormir. Elle doit &eacute;galement assurer en tant que femme de m&eacute;nage et enfin, en tant que femme tout court avec son mari &laquo;&nbsp;trop fatigu&eacute; de sa journ&eacute;e &raquo;.&nbsp;</span></p>
<p><span style="font-weight: 400;">Et &ccedil;a recommence. Elle vit la m&ecirc;me situation que sa maman, 40 ans auparavant&hellip;</span></p>
<p>&nbsp;</p>
<p><strong>La femme tamoule parfaite de 50 ans&nbsp;: </strong><span style="font-weight: 400;">je n&rsquo;ai pas de mot pour d&eacute;finir la femme extraordinaire qu&rsquo;elle est devenue. Cependant, elle a tout mon respect.</span></p>
<p><br /><br /></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">Et dans tout &ccedil;a, l&rsquo;homme, que devient-il&nbsp;?</span></span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Oh&nbsp;! Lui hein&hellip; c&rsquo;est le chouchou de maman qui a la vie de r&ecirc;ve. Le nombre de copines qu&rsquo;il veut, une &eacute;pouse vierge pour ses 30 ans et le petit d&eacute;jeuner servi au lit tous les matins. Et tout &ccedil;a, qu&rsquo;il ait 10 ans ou 50 ans&nbsp;: </span><strong>THE KING</strong><span style="font-weight: 400;">.&nbsp;&nbsp;</span></p>
<p>&nbsp;</p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-weight: 400;">C&rsquo;est bien beau tout &ccedil;a. Mais qu&rsquo;est-ce que ton p&egrave;re t&rsquo;a dit dans la cuisine&nbsp;??</span></span></p>
<p><span style="font-weight: 400;">&laquo;&nbsp;Tu veux aller vivre seule en Inde&nbsp;? Sans tes parents pour te prot&eacute;ger&nbsp;? Tu veux vivre seule, sans homme pour aider &agrave; subvenir &agrave; tes besoins&nbsp;? Tu veux qu&rsquo;on dise que tu as eu une relation avec tel et tel acteur&nbsp;? Tu veux qu&rsquo;on t&rsquo;insulte de prostitu&eacute;e ?&nbsp;&raquo;&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Non je rigole&nbsp;! En vrai, il y a 15 ans, mon amour de p&egrave;re m&rsquo;a juste dit &laquo;&nbsp;si tu vas en Inde, tu seras &agrave; 7&nbsp;000km de nous. &raquo;&nbsp;&nbsp;</strong></p>
<p><strong>Ah oui, en effet&hellip; j&rsquo;annule mon projet&nbsp;!</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">C&rsquo;&eacute;tait &ndash; la Brave tamoule &ndash; fi&egrave;re d&rsquo;&ecirc;tre tamoule mais surtout fi&egrave;re d&rsquo;&ecirc;tre Brave.&nbsp;</span><br /><br /></p>


</p>