<!-- Titre -->
<h3>Vivre dans les attentes de ses parents</h3>
<br>
<!-- Source -->
<em>Par Kannamma</em>
<br>
<em>Mai 2021</em>
<hr>
<p style="text-align: justify;">
<!-- copier html de https://wordhtml.com/ -->
<p>Vivre chez les tamouls, c&rsquo;est vivre dans un ensemble d'accords &laquo; tacites &raquo; tout au long de sa vie.</p>
<p><span style="font-weight: 400;">C&rsquo;est vivre avec des attentes non verbalis&eacute;es, qui ne le seront jamais, &agrave; moins qu&rsquo;un incident vienne d&eacute;clencher la parole. Alors &agrave; ce moment-l&agrave;, la parole qui nommera les attentes sera loin d&rsquo;&ecirc;tre calme mais charg&eacute;e &eacute;motionnellement et violente.&nbsp;</span></p>
<p><span style="font-weight: 400;">Avant notre naissance,les attentes sont d&eacute;j&agrave; pr&eacute;sentes dans les c&oelig;urs des parents et proches.</span></p>
<p><span style="font-weight: 400;">Si c&rsquo;est une fille, elle sera une bonne fille et bonne &agrave; marier selon les crit&egrave;res de l&rsquo;environnement.</span></p>
<p><span style="font-weight: 400;">Si c&rsquo;est un homme, il saura faire le n&eacute;cessaire pour s&rsquo;occuper de son foyer et ramener l&rsquo;argent.</span></p>
<p><strong>On est en 2021, mais il existe encore des familles qui attendent tout cela de leurs enfants. La mienne en fait partie.</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Depuis l&rsquo;&acirc;ge de 3 ans je fais face &agrave; ses attentes. En maternelle, il &eacute;tait inconcevable que je joue trop avec les gar&ccedil;ons.&nbsp;</span></p>
<p><span style="font-weight: 400;">En primaire et au coll&egrave;ge c&rsquo;&eacute;tait le d&eacute;but d&rsquo;une surveillance active de mes parents sur mes all&eacute;es et venues.&nbsp;</span></p>
<p><span style="font-weight: 400;">Mais jamais ils ne m&rsquo;ont interdit verbalement que je ne pouvais pas jouer avec les gar&ccedil;ons. Je l&rsquo;avais compris.</span></p>
<p><span style="font-weight: 400;">Ma m&egrave;re a &eacute;t&eacute; victime de violences conjugales pendant de nombreuses ann&eacute;es, il &eacute;tait impossible d&rsquo;appeler les secours ou d&rsquo;en parler aux services sociaux. Il &eacute;tait attendu de nous qu&rsquo;on ne fasse jamais appel aux parties ext&eacute;rieures, y compris la famille.&nbsp;</span></p>
<p><span style="font-weight: 400;">Ils ne l&rsquo;ont jamais interdit verbalement, c&rsquo;&eacute;tait attendu de nous.&nbsp;</span></p>
<p><span style="font-weight: 400;">Ma vie sexuelle ? Brid&eacute;e pendant de nombreuses ann&eacute;es, je pensais que la sexualit&eacute; &eacute;tait synonyme d&rsquo;un mal et ne pouvait m&rsquo;&ecirc;tre autoris&eacute;e. Nous n&rsquo;avions aucune &eacute;ducation sexuelle, mais nous savions que c&rsquo;&eacute;tait une interdiction.</span></p>
<p><span style="font-weight: 400;">Nous avions &eacute;galement compris qu&rsquo;on ne pourrait pas choisir notre partenaire.</span></p>
<p><span style="font-weight: 400;">Il nous est encore interdit d&rsquo;assumer pleinement nos choix.&nbsp;</span></p>
<p><span style="font-weight: 400;">Je trouve ironiquement cette parentalit&eacute; paradoxale.&nbsp;</span><span style="font-weight: 400;">J&rsquo;ai l&rsquo;impression que mes parents m&rsquo;ont toujours interdit tout ce qui pouvait &ecirc;tre du&nbsp;</span><span style="font-weight: 400;">ressort de mon choix.</span></p>
<p><span style="font-weight: 400;">Avec toutes ces attentes qui se stockent dans le c&oelig;ur de ma m&egrave;re, la communication est satur&eacute;e et forc&eacute;ment violente lorsqu&rsquo;elle est provoqu&eacute;e.</span></p>
<p><span style="font-weight: 400;">Durant le dernier incident ma m&egrave;re m&rsquo;a rappel&eacute;e &agrave; quel point elle se sentait seule, sans personne sans soutien. Elle m&rsquo;a reproch&eacute;e comme &agrave; son habitude, que je ne l&rsquo;avais pas d&eacute;fendue et prot&eacute;g&eacute;e lorsqu&rsquo;elle &eacute;tait en train de subir les coups et autres violences de son mari. J&rsquo;avais entre 3 et 18 ans.</span></p>
<p><span style="font-weight: 400;">Mais vous vous souvenez d&rsquo;un peu plus haut,c&rsquo;&eacute;tait la m&ecirc;me m&egrave;re qui ne voulait pas qu&rsquo;on appelle les secours.&nbsp;</span></p>
<p><span style="font-weight: 400;">J&rsquo;ai r&eacute;cemment compris que vivre pour les attentes des parents m&rsquo;ancrait dans un mode de vie o&ugrave; je ne questionne plus l&rsquo;ordre qui s&rsquo;impose &agrave; moi. Je suis un robot et je performe, ce qu&rsquo;on attend de moi.</span></p>
<p><span style="font-weight: 400;">Quand je suis avec elle, je ne suis plus en mesure de m&rsquo;exprimer pleinement, je refoule toutes mes &eacute;motions.&nbsp;</span><span style="font-weight: 400;">Je ne raconte rien &agrave; ma m&egrave;re,ni mes douleurs ni mes plaisirs.&nbsp;</span></p>
<p><span style="font-weight: 400;">Vivre dans les attentes cr&eacute;e un sentiment de sup&eacute;riorit&eacute;, que &laquo; personne peut venir nous &eacute;branler &raquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ma m&egrave;re a d&eacute;velopp&eacute; un complexe du moi moi moi. Elle n&rsquo;est plus en capacit&eacute; d&rsquo;&eacute;prouver de l&rsquo;empathie et de la compassion pour autrui. Car tout tourne autour d&rsquo;elle et ses r&ecirc;ves et attentes. Quand je lui parle de mon plaisir et mon bonheur, elle me r&eacute;torque : &ldquo;Et les miens t&rsquo;y as pens&eacute; ?&rdquo;</span></p>
<p><span style="font-weight: 400;">Nul besoin d&rsquo;aller tr&egrave;s loin pour comprendre les raisons sur le plan psychologique. Ma m&egrave;re a perdu sa m&egrave;re tr&egrave;s t&ocirc;t, elle s&rsquo;est retrouv&eacute;e vite responsable de plusieurs missions pour lesquelles elle n&rsquo;a pas ressenti de reconnaissance de la part de ses siblings.&nbsp;</span></p>
<p><span style="font-weight: 400;">Enfance vol&eacute;e, ma m&egrave;re est une enfant dans un corps d&rsquo;adulte. Ses attentes &eacute;tant enfant, ont grossi et ont &eacute;volu&eacute; en int&eacute;grant des attentes culturelles et traditionalistes.&nbsp;</span></p>
<p><span style="font-weight: 400;">Je ne comprends toujours pas bien comment son propre bonheur de choisir un partenaire pour ses enfants passe avant celui de ses enfants.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Quid de la qualit&eacute; de la vie pass&eacute;e sur terre?&nbsp;</strong></p>
<p><span style="font-weight: 400;">&Eacute;tant hindoue, j&rsquo;observe des paradoxes entre la religion et les traditions que ma m&egrave;re ne semble pas voir.</span></p>
<p><span style="font-weight: 400;">Car elle-m&ecirc;me, vit dans les attentes que ses parents lui ont laiss&eacute; ainsi que toute la soci&eacute;t&eacute; dans laquelle elle a grandi.&nbsp;</span></p>
<p><span style="font-weight: 400;">J&rsquo;ai beau &ecirc;tre forte aux yeux des autres, mais &agrave; c&ocirc;t&eacute; de ma m&egrave;re je me sens impuissante et redevable. Je ne sens plus mon corps, je l&rsquo;oublie pendant une phase et je me reconnecte &agrave; lui plusieurs heures plus tard, la nuit souvent.&nbsp;</span></p>
<p><span style="font-weight: 400;">La toxicit&eacute; des parents n&rsquo;est pas n&eacute;gligeable surtout dans nos foyers o&ugrave; prendre soin de nos a&icirc;n&eacute;s et &ecirc;tre &agrave; leurs merci sont des signes de respect ultime.&nbsp;</span></p>
<p><span style="font-weight: 400;">On vous fera croire que l&rsquo;amour est ainsi,qu&rsquo;il est toxique. Dur de s&rsquo;en d&eacute;p&ecirc;trer, mais n&eacute;cessaire.&nbsp;</span></p>
<p>J&rsquo;aime beaucoup l&rsquo;id&eacute;e de passer par les sensations physiques et d&rsquo;exercer des pressions avec des parties du corps pour revenir sur terre. Ressentir ses pieds, ses mains aide &agrave; se reconnecter et sortir de ce type de sid&eacute;ration.</p>
<p>A nous de trouver les m&eacute;caniques qui nous conviennent pour garder notre sanit&eacute;.&nbsp;</p>
<p><span style="font-weight: 400;">Parce que personne ne le fera pour vous.&nbsp;</span></p>
<p>&nbsp;</p>


</p>