<h3>Fragment&eacute;e.</h3>
<br>
<em>Par Manuela - @angrywomanofcolour</em>
<br>
<em>Mars 2021 </em>
<hr>
<p style="text-align: justify;"><span style="font-weight: 400;">Cela fait plusieurs mois que je me sens vide de l&rsquo;int&eacute;rieur. Lorsque j&rsquo;ai commenc&eacute; &agrave; m&rsquo;int&eacute;resser &agrave; la sociologie du racisme, le sujet &eacute;tait encore relativement niche dans le d&eacute;bat public. Il y a quelques ann&eacute;es, me retrouver dans la m&ecirc;me salle qu&rsquo;une autre personne non-blanche en voie de &ldquo;d&eacute;construction&rdquo; &eacute;tait un &eacute;v&eacute;nement. En 2018, j&rsquo;ai particip&eacute; &agrave; &agrave; peu pr&egrave;s toutes les conf&eacute;rences et clubs de lecture possibles afin de trouver des espaces safe o&ugrave; parler de mon identit&eacute; et me plaindre des blancs qui me demandaient pourquoi je &ldquo;ressemblais &agrave; une indienne&rdquo; mais venais de la Guadeloupe, ou qui me criaient &ldquo;Namaste&rdquo; dans le m&eacute;tro. Je me sentais terriblement seule.&nbsp;</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-weight: 400;">Puis, d&rsquo;un coup, l&rsquo;assassinat de George Floyd a suscit&eacute; des r&eacute;actions globales d&rsquo;une ampleur sans pr&eacute;c&eacute;dent. Soudainement, des sujets dont de nombreuses communaut&eacute;s non-blanches parlaient depuis des d&eacute;cennies, et qui les (nous) affectaient directement, ont commenc&eacute; &agrave; attirer l&rsquo;attention des blancs. Par exemple, alors que ses exp&eacute;riences de racisme &eacute;taient constamment minimis&eacute;es par ses amis blancs, mon amie Annie, originaire du Zimbabwe, a commenc&eacute; a recevoir des messages d&rsquo;amis blancs s&rsquo;excusant de leur comportement, et lui demandant des ressources afin de s&rsquo;&eacute;duquer sur le racisme. Des articles d&eacute;fendant l&rsquo;id&eacute;e que la supr&eacute;matie blanche &eacute;tait un concept &ldquo;import&eacute;&rdquo; des Etats-Unis et inad&eacute;quat dans le cadre de la France ont fus&eacute; de part et d&rsquo;autre du spectre m&eacute;diatique, des statues ont &eacute;t&eacute; d&eacute;boulonn&eacute;es, des millions de personnes se sont rassembl&eacute;es dans le monde pour manifester contre les violences polici&egrave;res aux Etats-Unis, en France et ailleurs. Au sein des communaut&eacute;s de la diaspora indienne et sud-asiatique en g&eacute;n&eacute;ral, des discussions ont &eacute;t&eacute; entam&eacute;es sur le colorisme et le racisme anti-Noir. Ces th&egrave;mes n&rsquo;&eacute;taient pas nouveaux; seulement, ils l&rsquo;&eacute;taient pour ceux qui ont le privil&egrave;ge de se lever le matin sans se rendre compte&hellip;de leur privil&egrave;ge (</span><em><span style="font-weight: 400;">spoiler alert</span></em><span style="font-weight: 400;">: je parle &eacute;videmment des blancs).&nbsp;</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-weight: 400;">Cette mainstreamisation des d&eacute;bats sur le racisme et ses corollaires - les violences polici&egrave;res touchant les personnes non-blanches de fa&ccedil;on disproportionn&eacute;e, le colorisme, l&rsquo;exotisme, les processus d&rsquo;essentialisation, le culturalisme, pour ne citer quelques uns - ne signifie pas pour autant que les choses sont en train de changer pour nous. Il suffit de lire les r&eacute;centes d&eacute;clarations d&rsquo;Emmanuel Macron sur les &eacute;tudes post coloniales et les derni&egrave;res unes de Charlie Hebdo pour comprendre que les m&ecirc;mes d&eacute;bats continuent d&rsquo;exister sous de nouveaux habits. Je suppose que le fait d&rsquo;avoir commenc&eacute; une th&egrave;se portant sur le racisme en France, de lire r&eacute;guli&egrave;rement des livres de fiction et d&rsquo;&eacute;couter des podcasts sur le sujet, et de vivre le racisme au quotidien a men&eacute; &agrave; un sentiment de trop-plein &eacute;motionnel. Comme dit Lakshmi des Spicy Devis, ouvrir la bo&icirc;te de Pandore du racisme revient &agrave; tirer une pelote de laine dont on ne voit pas le bout. Prendre conscience des dynamiques racistes qui structurent nos soci&eacute;t&eacute;s, comprendre comment le pass&eacute; colonial impacte encore nos vies, avoir le courage de couper les ponts avec ces amis blancs qui invalident constamment nos exp&eacute;riences m&egrave;ne souvent &agrave; prendre conscience de l&rsquo;intersection de toutes les luttes, que ce soit celle contre le sexisme, la grossophobie, la transphobie, l&rsquo;homophobie, ou encore le r&eacute;chauffement climatique. Bref, il est parfois difficile de ne pas se sentir compl&egrave;tement impuissante et vide.&nbsp;</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-weight: 400;">Accepter que l&rsquo;ambigu&iuml;t&eacute; est constitutive de la nature humaine est une des choses qui m&rsquo;ont le plus aid&eacute;es r&eacute;cemment. Peut-&ecirc;tre que l&rsquo;ambigu&iuml;t&eacute; n&rsquo;est pas un point de d&eacute;part ou un probl&egrave;me &agrave; r&eacute;soudre, mais simplement un espace que l&rsquo;on doit apprendre &agrave; occuper plus sereinement. Mes questionnements sur mon identit&eacute; sont partis du fait que partout, j&rsquo;&eacute;tais une minorit&eacute; dans une minorit&eacute; - en Guadeloupe, en France m&eacute;tropolitaine, dans des espaces pan-asiatiques, exclusivement sud-asiatiques, indo-carib&eacute;ens, ou encore &ldquo;antillais&rdquo;. R&eacute;cemment, j&rsquo;ai vu une vid&eacute;o promouvant la diversit&eacute; culturelle et exposant le ressenti d&rsquo;enfants d&rsquo;immigr&eacute;s et leur fa&ccedil;on d&rsquo;appr&eacute;hender leur &ldquo;double culture&rdquo;. Cette id&eacute;e de double culture, et cette &eacute;quation entre diversit&eacute; ethnique et immigration r&eacute;cente (alors que la France s&rsquo;est construite &agrave; travers l&rsquo;immigration, volontaire et forc&eacute;e) m&rsquo;exclut. Je n&rsquo;ai pas une &ldquo;double&rdquo; culture, ni m&ecirc;me une culture synth&eacute;tis&eacute;e rassemblant la culture d&rsquo;origine de mes parents et celle de mon pays &ldquo;d&rsquo;accueil&rdquo;. Je n&rsquo;ai pas non plus une &ldquo;triple&rdquo; culture avec des composantes distinctes englobant l&rsquo;Inde, la Cara&iuml;be en tant qu&rsquo;espace hybride, et la France se pr&eacute;sentant comme une nation ayant la capacit&eacute; de s&rsquo;&eacute;tendre &ldquo;Outre-mer&rdquo;. 
<br> <br> 
Ma culture est fragment&eacute;e, ponctu&eacute;e&nbsp; de petits morceaux, de particules que j&rsquo;ai essay&eacute;es de simplifier toute ma vie pour les rendre intelligibles &agrave; ceux qui ignorent que la France a un pass&eacute; colonial en Inde, que ce pass&eacute; explique la pr&eacute;sence de personnes Brown dans la Cara&iuml;be francophone, et que&hellip; la Guadeloupe n&rsquo;est pas une ville au Mexique. Un des piliers du projet colonisateur &eacute;tait de classifier, compartimenter, diviser, dichotomiser: Orient/Occident, Nord/sud, d&eacute;velopp&eacute;/en voie de d&eacute;veloppement/sous-d&eacute;velopp&eacute;, Indig&egrave;nes/colons, b&eacute;k&eacute;s/locaux, colonial/post-colonial, Blanc/Noir. Alors peut-&ecirc;tre que trouver de la beaut&eacute; dans l&rsquo;ambigu&iuml;t&eacute; et arr&ecirc;ter de vouloir mettre des mots sur mon identit&eacute; est la plus belle forme de r&eacute;sistance.&nbsp;</span></p>
