<!-- Titre -->
<h3>Règles...Ménopause et alors? </h3>
<br>
<!-- Source -->
<em>Rishani Andriya </em>
<br>
<em> Juin 2016 </em>
<hr>
<p style="text-align: justify;">
<p style="text-align: justify;">Dans la vie des femmes, les r&egrave;gles sont omnipr&eacute;sentes, cela fait partie de notre quotidien et de notre soci&eacute;t&eacute;.&nbsp;Et pourtant,&nbsp;aujourd'hui encore,&nbsp;elles&nbsp;constituent,&nbsp;avec la m&eacute;nopause,&nbsp;un tabou tr&egrave;s pr&eacute;sent.</p>
<p style="text-align: justify;">Ayant grandi au sein de la communaut&eacute; Brown, mes cousines et moi&nbsp;n&rsquo;avons&nbsp;jamais&nbsp;re&ccedil;u&nbsp;d'&eacute;ducation sur le Corps F&eacute;minin en g&eacute;n&eacute;ral. Les r&egrave;gles, la m&eacute;nopause, les protections hygi&eacute;niques sont des mots tr&egrave;s peu utilis&eacute;s m&ecirc;me&nbsp;avec&nbsp;nos m&egrave;res et grand-m&egrave;res.</p>
<p style="text-align: justify;">Pourquoi? Dans certains pays,&nbsp;le patriarche et les traditions en ont&nbsp; d&eacute;cid&eacute;s ainsi,&nbsp;puisque selon eux les r&egrave;gles sont consid&eacute;r&eacute;es comme " sale " ou inspirent du " d&eacute;go&ucirc;t "&nbsp;au&nbsp; point m&ecirc;me que certaines femmes&nbsp;se voient refuser l&rsquo;acc&egrave;s aux lieux de cultes&nbsp;si&nbsp;elles ont leurs r&egrave;gles. Certaines n'osent m&ecirc;me pas aller acheter des serviettes hygi&eacute;niques par peur.&nbsp;Pourquoi&nbsp;c&eacute;l&eacute;brer la pubert&eacute; des filles en invitant les proches autour d'un buffet et d'une s&eacute;ance photos&nbsp;et&nbsp;offrir&nbsp;des cadeaux &agrave; valeurs importantes si&nbsp;,au final,&nbsp;on nous rejette pour le fonctionnement de notre corps?&nbsp;</p>
<p style="text-align: justify;">Dans les pays occidentaux,&nbsp;nous&nbsp;avons&nbsp;la chance d'acc&eacute;der&nbsp;facilement aux protections hygi&eacute;niques, ou&nbsp;de&nbsp;voir des pubs commerciales qui parlent du corps intime f&eacute;minin, chose inexistante dans certains pays d'Asie du Sud par exemple.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Je vais &agrave; pr&eacute;sent prendre l'exemple de ma m&egrave;re qui a grandi au Sri-Lanka et traverse aujourd&rsquo;hui les affres de&nbsp;la m&eacute;nopause. Elle ne savait m&ecirc;me pas ce que c'&eacute;tait, jusqu&rsquo;&agrave; ce qu&rsquo;elles en sentent les premiers signes&nbsp;&agrave; 45 ans. Je suis s&ucirc;re que c&rsquo;est malheureusement le cas de milliers de femmes &agrave; travers le monde. La m&eacute;nopause atteint les femmes &agrave; l'&acirc;ge de 50 ans marquant ainsi la fin du cycle de fertilit&eacute; de la femme. C'est un processus naturel avec des changements hormonaux et physiologiques. Ma m&egrave;re pleurait &agrave; chaque douleur en cachette, elle&nbsp;n&rsquo;avait personne avec qui en parler &agrave; part son m&eacute;decin ou sa gyn&eacute;cologue. Elle avait tout simplement honte de m'en parler car elle &eacute;tait &eacute;duqu&eacute;e ainsi.</p>
<p style="text-align: justify;">Alors je lui ai tout simplement expliqu&eacute; que c'&eacute;tait tout &agrave; fait naturel et qu'on pouvait en parler ouvertement.&nbsp;Oui, car il le faut. Cassons les normes des traditions!&nbsp;Il faut s'informer, &eacute;duquer et lib&eacute;rer la parole pour que nos m&egrave;res, tantes, cousines, copines et la future g&eacute;n&eacute;ration acceptent la nature de la vie et en parlent ouvertement en utilisant les mots tels qu'ils sont. Embrassons ensemble ces mots : r&egrave;gles, crampes, ovaires, serviettes hygi&eacute;niques, m&eacute;nopause, bouff&eacute;es de chaleur...Pourquoi avoir honte&nbsp;? Cela fait tout simplement partie de notre corps, et si&nbsp;la nature en a d&eacute;cid&eacute;,&nbsp;ce n'est pas &agrave; la soci&eacute;t&eacute; de d&eacute;cider &agrave; notre place!</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="https://www.youtube.com/watch?v=c5XJAqQxxts">Clip vid&eacute;o du film Kadhal montrant une c&eacute;r&eacute;monie de pubert&eacute;</a></p>

</p>