<!-- Titre -->
<h3>CLEAN</h3>
<br>
<!-- Source -->
<em>Par Thulaci</em>
<br>
<em> Juin 2021 </em>
<hr>
<p style="text-align: justify;">
<!-- copier html de https://wordhtml.com/ -->

<p style="text-align: justify;">CLIN pour CLasse d&rsquo;INitiation. C&rsquo;&eacute;tait la classe dans laquelle j&rsquo;&eacute;tais plac&eacute;e quand je suis arriv&eacute;e en France en pleine p&eacute;riode hivernale de 2001 avec ma s&oelig;ur et ma m&egrave;re. C&rsquo;&eacute;tait une classe pour tous les enfants allophones de moins de 10 ans que j&rsquo;&eacute;tais. CLIN sonne pour nous les allophones comme &laquo; clean &raquo; (= nettoyer). L&rsquo;objectif &eacute;tait de favoriser notre int&eacute;gration dans la soci&eacute;t&eacute; fran&ccedil;aise en nous isolant des enfants fran&ccedil;ais. En effet, selon le concept fran&ccedil;ais, l&rsquo;int&eacute;gration devait visiblement passer par l&rsquo;isolement des enfants immigr&eacute;s via cette classe. Puis l&rsquo;int&eacute;gration devait passer par l&rsquo;apprentissage de la langue et de la culture fran&ccedil;aises en n&rsquo;interagissant qu&rsquo;avec des enfants allophones&hellip; logique n&rsquo;est-ce-pas.</p>
<p style="text-align: justify;">Nous n&rsquo;interagissions qu&rsquo;avec des enfants immigr&eacute;s. Nous &eacute;tions &eacute;tiquet&eacute;s diff&eacute;rents et donc anormaux&hellip;Ce n&rsquo;&eacute;tait donc pas &eacute;tonnant que nous &eacute;tions isol&eacute;s durant la r&eacute;cr&eacute;ation, &agrave; la cantine. Ma m&egrave;re, ma s&oelig;ur et moi &eacute;tions plac&eacute;es dans une chambre d&rsquo;h&ocirc;tel o&ugrave; se trouvaient majoritairement des immigr&eacute;.e.s. En dehors de l&rsquo;&eacute;cole, je ne fr&eacute;quentais pas d&rsquo;autres enfants que ma s&oelig;ur et enfants fran&ccedil;ais d&rsquo;origine sri lankaise. Nous &eacute;tions donc par d&eacute;faut mises avec nos &laquo; semblables &raquo;. Tout a &eacute;t&eacute; donc fait pour mettre les &laquo; arrivant.e.s &raquo; en ghetto&iuml;sation.</p>
<p style="text-align: justify;">Autant vous dire que l&rsquo;arriv&eacute;e en France et l&rsquo;accueil &eacute;taient traumatisants pour la petite fille que j&rsquo;&eacute;tais. Les cons&eacute;quences de ce traumatisme sont nombreuses et entre autres le &laquo; white washing &raquo;. &Eacute;videmment ce n&rsquo;&eacute;tait pas dans cette classe que j&rsquo;ai appris le fran&ccedil;ais, merci &agrave; la t&eacute;l&eacute; de la chambre d&rsquo;h&ocirc;tel ! J&rsquo;ai mis moins de 6 mois pour maitriser convenablement la langue. 6 mois apr&egrave;s mon arriv&eacute;e donc 6 mois apr&egrave;s CLIN, j&rsquo;ai &eacute;t&eacute; plac&eacute;e dans la classe de CM1 avec les autres &eacute;l&egrave;ves fran&ccedil;ais.</p>
<p style="text-align: justify;">A partir de l&agrave;, je voulais &ecirc;tre per&ccedil;ue plus fran&ccedil;aise que les Fran&ccedil;ais.e.s. C&rsquo;&eacute;tait ma fa&ccedil;on de survivre &agrave; la violence de l&rsquo;exclusion favoris&eacute;e par le syst&egrave;me fran&ccedil;ais envers les minorit&eacute;s racis&eacute;es. Je suis devenue fran&ccedil;aise en reniant ma culture, en acceptant tous les clich&eacute;s sur ma culture native qui est la culture tamil sri lankaise, en acceptant d&rsquo;&ecirc;tre la jeune fille exotique, douce, souriante et ob&eacute;issante. Donc en acceptant de repr&eacute;senter les clich&eacute;s attendus d&rsquo;une jeune fille de l&rsquo;Asie du Sud.</p>
<p style="text-align: justify;">J&rsquo;avais honte de mes origines, de mon h&eacute;ritage tamil. J&rsquo;avais honte d&rsquo;avoir un nom non fran&ccedil;ais, d&rsquo;avoir un nom et pr&eacute;nom &laquo; longs &raquo;, &laquo; difficiles &raquo; &agrave; prononcer pour les Fran&ccedil;ais.e. Je ne me sentais pas l&eacute;gitime de vivre en France, alors que ma m&egrave;re avait pris la d&eacute;cision de fuir le pays uniquement parce que nous &eacute;tions en danger de mort. Je faisais tout mon possible pour qu&rsquo;on ne me reproche pas ma pr&eacute;sence en France, ce qui se traduisait par &ecirc;tre l&rsquo;&eacute;l&egrave;ve mod&egrave;le. J&rsquo;&eacute;tais toujours parmi les 3 premier.e.s &eacute;l&egrave;ves de la classe, j&rsquo;excellais dans toutes les mati&egrave;res.</p>
<p style="text-align: justify;">Je me pliais aux normes de la m&eacute;ritocratie. A ce moment-l&agrave;, je ne savais pas que la m&eacute;ritocratie n&rsquo;&eacute;tait r&eacute;serv&eacute;e qu&rsquo;aux privil&eacute;gi&eacute;s c&rsquo;est-&agrave;-dire &agrave; des Fran&ccedil;ais.e.s blanc.he.s ayant des parents &laquo; &eacute;duqu&eacute;s &raquo; avec un statut social modeste &agrave; &eacute;lev&eacute;. Je faisais des extras, tels que participer &agrave; la vie associative du village o&ugrave; j&rsquo;habitais avec ma famille, assouvir la soif de l&rsquo;exotisme de certain.e.s Fran&ccedil;ais.e.s en faisant des performances de danses indiennes bien clich&eacute;es non repr&eacute;sentatives de la culture tamil. Je ne disais rien quand les Fran&ccedil;ais.e.s me confondaient avec une indienne, car &laquo; Sri lanka, Inde c&rsquo;est pareil &raquo;&hellip; Je faisais donc tout mon possible pour plaire aux Fran&ccedil;ais.e.s.</p>
<p style="text-align: justify;">Une autre cons&eacute;quence de ce traumatisme &eacute;tait le syndrome de l&rsquo;imposteur. M&ecirc;me ayant eu de tr&egrave;s bonnes notes, je n&rsquo;ai pas eu confiance en moi et en mes capacit&eacute;s &agrave; r&eacute;ussir dans mes &eacute;tudes. M&ecirc;me maintenant faisant une th&egrave;se de sciences biom&eacute;dicales, le niveau d&rsquo;&eacute;tudes consid&eacute;r&eacute; comme le plus haut, le plus &laquo; &eacute;litiste &raquo; du syst&egrave;me &eacute;ducatif, je ne me sens pas intelligente, &laquo; m&eacute;ritante &raquo;. Je ne savoure pas pleinement mes travaux de recherche, je ne les valorise pas non plus car je ne les trouve pas exceptionnels.</p>
<p style="text-align: justify;">En somme je ne me sens pas &agrave; ma place car faisant partie de la premi&egrave;re g&eacute;n&eacute;ration d&rsquo;immigr&eacute;.e.s en France et en tant que femme issue de la communaut&eacute; minoritaire racis&eacute;e de France, ma place serait mieux accept&eacute;e comme femme au foyer, nounou, femme de m&eacute;nage, caissi&egrave;re, tous les m&eacute;tiers majoritairement occup&eacute;s par les minorit&eacute;.e.s, immigr&eacute;.e.s (pas par choix) et non docteure experte en imageries biom&eacute;dicales cardiovasculaires&hellip; Heureusement que CLIN n&rsquo;existe plus (depuis 2010 seulement) mais &ccedil;a ne r&eacute;sout pas le clivage et la ghetto&iuml;sation qu&rsquo;il peut avoir entre les Fran&ccedil;ais.e.s et les Fran&ccedil;ais.e.s communautaris&eacute;.e.s et racis&eacute;.e.s.</p>
<p style="text-align: justify;">Je me consid&egrave;re chanceuse car j&rsquo;ai fait de tr&egrave;s belles rencontres qui m&rsquo;ont ouvert des portes et je sais que ce n&rsquo;est pas le cas et ce ne sera pas le cas pour certain.e.s enfants et jeunes adultes immigr&eacute;.e.s&hellip;</p>
</p>
