<h3>Couple mixte, mais pas trop.</h3>
<br>
<em>Par Sophian</em>
<br>
<em>Mars 2021 </em>
<hr>
<p style="text-align: justify;"><span style="font-weight: 400;"> Être Brown et grandir avec un parent qui ne l’est pas/ne comprend pas votre identité. Aussi loin que je me souvienne, j&rsquo;ai toujours consid&eacute;r&eacute; le fait d&rsquo;&ecirc;tre &ldquo;brown&rdquo; (un terme que j&rsquo;ai connu cette ann&eacute;e, pareil pour &ldquo;desi&rdquo;) comme quelque chose de sale, de faible, de nul. En tout cas une partie sombre de moi-m&ecirc;me qui se retranscrit physiquement en assombrissant mon teint.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Ma m&egrave;re est Marocaine et mon p&egrave;re est Pakistanais. De leur union sont n&eacute;s ma grande s&oelig;ur et moi. Ma grande s&oelig;ur, elle, a grandi avec mon p&egrave;re jusqu&rsquo;&agrave; ses 10 ans &agrave; peu pr&egrave;s, moi je l&rsquo;ai &agrave; peine connu.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">En tout cas pas en tant que p&egrave;re. Tout ce que je savais de lui c&rsquo;est ce que ma m&egrave;re m&rsquo;avait r&eacute;p&eacute;t&eacute; sans cesse toute mon enfance : qu&rsquo;il est violent, malhonn&ecirc;te, mauvais et que tout cela serait intrins&egrave;que &agrave; son identit&eacute; de pakistanais.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Et que ma s&oelig;ur et moi on avait h&eacute;rit&eacute; en partie de &ccedil;a.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">En partie du c&ocirc;t&eacute; blanc de notre m&egrave;re -qui a un white passing &agrave; tout casser- et qui serait donc notre c&ocirc;t&eacute; civilis&eacute; qu&rsquo;on tient d&rsquo;elle.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Et en partie un c&ocirc;t&eacute; sombre qu&rsquo;elle nous pointe du doigt d&egrave;s qu&rsquo;on ne lui pla&icirc;t pas.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Elle avait l&rsquo;habitude de nous appeler &ldquo;pakistanyin khanzin&rdquo; -pakistanais sales, d&eacute;go&ucirc;tants- quand on avait fait une b&ecirc;tise ou qu&rsquo;on l&rsquo;avait &eacute;nerv&eacute;. Ou encore, elle me disait de ne pas laisser mes cheveux pousser parce que &ccedil;a me ferait ressembler &agrave; un acteur Bollywood, &agrave; Shahrukh Khan ou &agrave; Shashi Kapoor ou encore pire &agrave; mon p&egrave;re. Il fallait que je ressemble &agrave; un arabe, pas &agrave; un pakistanais. Comme s' il ne fallait pas que &ccedil;a se voit.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Je me suis donc mis &agrave; d&eacute;tester tout ce qui faisait ce que je suis et ce qui refl&eacute;tait mes racines physiquement : mes cheveux, mes poils, ma couleur de peau etc</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">De plus, je me suis toujours fait harceler. En gros j&rsquo;ai constamment eu l&rsquo;impression de vivre sur un champ de bataille mais non arm&eacute;, o&ugrave; tout le monde est contre moi et o&ugrave; il n&rsquo;y a m&ecirc;me pas de tranch&eacute;e pour reprendre son souffle ou se couvrir.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Grandir avec pour seul parent une personne avec un white passing et h&eacute;t&eacute;ro quand on est brown - ou en tout cas avec d&rsquo;autres origines, moins valoris&eacute;es dans la soci&eacute;t&eacute; - et LGBTQ+ par dessus tout &ccedil;a, c&rsquo;est avoir un risque de grandir dans un cadre familial qui ne vous comprend pas, qui ne sait pas vous guider dans un monde o&ugrave; vous avez d&eacute;j&agrave; du mal &agrave; faire votre place. C&rsquo;est aussi se sentir en s&eacute;curit&eacute; nulle part, angoisser le soir au moment de rentrer &agrave; la maison, l&agrave; o&ugrave; tout le monde sait ce que vous &ecirc;tes et qui pourtant vous met si mal dans votre peau.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Partout dans le monde et plus particuli&egrave;rement en France, il y a une image partag&eacute;e, commune &agrave; quasi tous les fran&ccedil;ais.e.s, des personnes browns. Et m&ecirc;me pour tout ce qui est li&eacute; au sous continent indien. C&rsquo;est sale, c&rsquo;est b&ecirc;te, les indiens sont fous, pakistanais indien sri lankais tous pareil, comme l&rsquo;image du sauvageon &agrave; exploiter qui a &eacute;t&eacute; largement diffus&eacute; par l&rsquo;Occident, U.K. et FR dans le cas pr&eacute;sent. Et cette image persiste et continue de faire du mal &agrave; beaucoup de gens.</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-weight: 400;">J&rsquo;ai conscience de ne pas &ecirc;tre le seul &agrave; vivre cette situation.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Vivre dans un pays qui ne nous reconna&icirc;t pas en tant que citoyen mais en tant qu&rsquo;&eacute;tranger &agrave; cause de ses racines. &Ccedil;a doit un peu &ecirc;tre pareil. Et c&rsquo;est pour &ccedil;a que la communaut&eacute; est importante. Pour pouvoir avoir une attache et surtout un cercle o&ugrave; on se comprend et s&rsquo;entraide entre nous.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Et j&rsquo;aurais aim&eacute; avoir la chance d&rsquo;avoir cette richesse.
<br>
<em> Photo : Shashi Kapoor, acteur indien, Bollywood.</em>
</span></p>
