<!-- Titre -->
<h3>Et toi, c&rsquo;est quoi ton chiffre ?</h3>

<br>
<!-- Source -->
<em>Par Aalive</em>
<br>
<em>Mars 2021 </em>
<hr>
<p style="text-align: justify;">
<p style="text-align: justify;"><span style="font-weight: 400;">Dans la communaut&eacute; tamoule, et notamment celle issue de la diaspora - puisque c&rsquo;est celle dans&nbsp;</span><span style="font-weight: 400;">laquelle je vis-, il y a une pratique qui permet en un rien de temps de </span><strong>mettre une &eacute;tiquette</strong><span style="font-weight: 400;"> sur une&nbsp;</span><span style="font-weight: 400;">nouvelle personne que l&rsquo;on rencontre, et dont je ne pouvais pas me passer plus jeune : </span><strong>la&nbsp;</strong><strong>num&eacute;rologie</strong><span style="font-weight: 400;">.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Elle permet </span><strong>d&rsquo;avoir l&rsquo;impression</strong><span style="font-weight: 400;"> de conna&icirc;tre une personne avant m&ecirc;me d&rsquo;avoir vraiment discut&eacute;&nbsp;</span><span style="font-weight: 400;">avec elle. Et pour la personne qui donne son chiffre de vie &agrave; une autre, ou plut&ocirc;t </span><strong>son &laquo; number &raquo;&nbsp;</strong><span style="font-weight: 400;">comme nous l&rsquo;appelons entre nous, cela lui permet de se conforter dans un type de personnalit&eacute; qui&nbsp;</span><span style="font-weight: 400;">lui a &eacute;t&eacute; transmis, qu&rsquo;on lui a affirm&eacute;e qu&rsquo;iel &eacute;tait. Tout ceci, bas&eacute; sur un number calcul&eacute; d&egrave;s notre&nbsp;</span><span style="font-weight: 400;">arriv&eacute;e au monde (notre date de naissance).</span></p>

<div class="text-center">
	<img src="text/6.jpg" class="img-fluid" alt="Responsive image">
</div>
<br>
<br>
<p style="text-align: justify;"><strong>Pourquoi </strong><span style="font-weight: 400;">cette pratique est-elle si </span><strong>addictive</strong><span style="font-weight: 400;"> ? Pourquoi tant de personnes, de nos propres parents&nbsp;</span><span style="font-weight: 400;">aux adolescents, y sont-ils si attach&eacute;s ? Pourquoi sont-ils convaincus que cet ensemble de croyances&nbsp;</span><span style="font-weight: 400;">est plus r&eacute;elle que la r&eacute;alit&eacute; d&rsquo;une personnalit&eacute; complexe form&eacute;e par les exp&eacute;riences et le v&eacute;cu d&rsquo;une&nbsp;</span><span style="font-weight: 400;">personne ?</span></p>

<p style="text-align: justify;"><strong>En r&eacute;sum&eacute;</strong><span style="font-weight: 400;"> : qu&rsquo;est-ce que cette croyance qu&rsquo;un simple chiffre nous d&eacute;finit enti&egrave;rement, </span><strong>apprend-t-elle sur nous ?</strong></p>
<p style="text-align: justify;">SI j&rsquo;ai longuement r&eacute;fl&eacute;chi &agrave; cette question, c&rsquo;est parce que je me suis rendue compte au fil des ann&eacute;es que cette pratique, qui m&rsquo;&eacute;tait devenue syst&eacute;matique au quotidien, me pourrissait la vie, litt&eacute;ralement. Malgr&eacute; toute &laquo; l&rsquo;aide &raquo; que j&rsquo;avais l&rsquo;impression qu&rsquo;elle m&rsquo;apportait.</p>
<p style="text-align: justify;"><span style="font-weight: 400;">Mon &laquo;&nbsp;number&nbsp;&raquo; -que je ne donnerai pas ici- est, dans mon entourage, associ&eacute; &agrave; des </span><strong>traits n&eacute;gatifs</strong><span style="font-weight: 400;">, ce qui a eu pour cons&eacute;quence pendant tr&egrave;s longtemps ma </span><strong>faible confiance en moi</strong><span style="font-weight: 400;"> et faible confiance &eacute;galement en la </span><strong>validit&eacute; de mes d&eacute;cisions</strong><span style="font-weight: 400;">, de mes choix&nbsp;: j&rsquo;&eacute;tais cens&eacute;e &ecirc;tre col&eacute;rique et jalouse des autres, pas une personne fiable, qui &laquo;&nbsp;r&eacute;fl&eacute;chit trop&nbsp;&raquo;, etc. D&egrave;s que je ressentais une de ces &eacute;motions, je me disais que c&rsquo;est normal, c&rsquo;est parce que je ne suis pas quelqu&rsquo;un de bien de toute fa&ccedil;on. C&rsquo;est terriblement </span><strong>r&eacute;ducteur </strong><span style="font-weight: 400;">quand on y pense mais dans mon cas, cela s&rsquo;est ancr&eacute; dans ma fa&ccedil;on de penser et dans mon &ecirc;tre, profond&eacute;ment&nbsp;; j&rsquo;ai fini par ne plus savoir pourquoi je pensais cela de moi mais une chose &eacute;tait s&ucirc;re&nbsp;: </span><strong>je m&rsquo;&eacute;tais d&eacute;finie par tous ces traits &ldquo;n&eacute;gatifs&rdquo;</strong><span style="font-weight: 400;">.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Cela s&rsquo;appliquait aussi aux autres personnes que je rencontrais et qui &eacute;taient du m&ecirc;me number&nbsp;: d&egrave;s que j&rsquo;apprenais d&rsquo;une mani&egrave;re ou d&rsquo;une autre leur chiffre, iels </span><strong>redescendaient syst&eacute;matiquement dans mon estime</strong><span style="font-weight: 400;">. Et inversement pour les chiffres que je voyais comme positifs, iels pouvaient &ecirc;tre les pires personnes que j&rsquo;avais rencontr&eacute; de ma vie&nbsp;mais d&egrave;s que je connaissais leur date d&rsquo;anniversaire, la vapeur s&rsquo;inversait syst&eacute;matiquement. Je leur trouvais une raison d&rsquo;avoir &eacute;t&eacute; comme cela dans telle situation, et de penser qu&rsquo;au fond ce sont des gens &laquo;&nbsp;bien&nbsp;&raquo;. Tout cela me parait tellement stupide aujourd&rsquo;hui, et pourtant, il y a quelques ann&eacute;es, </span><strong>c&rsquo;&eacute;tait bien comme cela que je raisonnais</strong><span style="font-weight: 400;">.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Selon l'environnement dans lequel on est, certains numbers seront per&ccedil;us comme uniquement positifs, d&rsquo;autres un m&eacute;lange de positif et n&eacute;gatif, tandis que les derniers sont per&ccedil;us comme associ&eacute;s &agrave; des traits de personnalit&eacute; plut&ocirc;t n&eacute;gatifs.&nbsp; Et les croyances selon le number sont assez d&eacute;finitives : </span><strong>tu es comme &ccedil;a et c&rsquo;est tout</strong><span style="font-weight: 400;">. Et c&rsquo;est l&agrave; que tout ce syst&egrave;me peut &ecirc;tre destructeur : il y a les </span><strong>gens bien n&eacute;s et les autres</strong><span style="font-weight: 400;"> (&ccedil;a rappelle les castes un peu &ccedil;a, non ?).&nbsp;</span></p>
<br>
<h4 style="text-align: justify;">Et alors, pourquoi cette pratique est-elle si addictive ?</h4><br>
<p style="text-align: justify;"><span style="font-weight: 400;">Avoir le pouvoir de ranger chaque personne dans une case instantan&eacute;ment : n&rsquo;est-ce pas le r&ecirc;ve&nbsp;</span><span style="font-weight: 400;">ultime ? (oui, toute proportion gard&eacute;e ^^&rsquo;). Cela nous rassure, cela permet de combler un vide.&nbsp;</span><strong>
<br>
Imaginez : </strong><span style="font-weight: 400;">lorsque l&rsquo;on sort de notre zone de confort, de notre entourage proche pour aller vers&nbsp;</span><span style="font-weight: 400;">l&rsquo;inconnu : on essaie forc&eacute;ment d&rsquo;emmener avec nous quelques croyances qui vont nous permettre&nbsp;</span><span style="font-weight: 400;">de mieux comprendre ce que l&rsquo;on va croiser sur notre chemin, comme des amis chaleureux.</span></p>


<div class="text-center">
	<img src="text/6.1.jpg" class="img-fluid" alt="Responsive image">
</div>
<br>
<br>


<p style="text-align: justify;"><span style="font-weight: 400;">Cette affirmation est vraie pour l&rsquo;astrologie en g&eacute;n&eacute;ral et je pense que la num&eacute;rologie a &eacute;t&eacute; choisie&nbsp;</span><span style="font-weight: 400;">par notre communaut&eacute; parce qu&rsquo;elle est un des h&eacute;ritages de nos anc&ecirc;tres.&nbsp;</span><span style="font-weight: 400;">Le principal probl&egrave;me, c&rsquo;est que cela nous enferme, et l&rsquo;engouement de notre entourage proche&nbsp;</span><span style="font-weight: 400;">pour ces numbers fait que l&rsquo;on finit par se d&eacute;finir enti&egrave;rement par cela, et </span><strong>chacun de nos actes</strong><span style="font-weight: 400;"> finit&nbsp;</span><span style="font-weight: 400;">par &ecirc;tre</span><strong> teint&eacute; de l&rsquo;ombre de ce number</strong><span style="font-weight: 400;"> : une m&ecirc;me action, un m&ecirc;me accomplissement r&eacute;alis&eacute;&nbsp;</span><span style="font-weight: 400;">par deux personnes au number diff&eacute;rent peut &ecirc;tre per&ccedil;u de fa&ccedil;on fonci&egrave;rement oppos&eacute;e selon leur number.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">J&rsquo;insiste aussi sur le caract&egrave;re du &laquo;&nbsp;</span><strong>profond&eacute;ment ancr&eacute;</strong><span style="font-weight: 400;">&nbsp;&raquo;&nbsp;: pour en avoir discut&eacute; avec des amies et proches, certaines personnes sont intimement convaincues de ce que ces chiffres racontent de nous. M&ecirc;me si j&rsquo;am&egrave;ne l&rsquo;argument du &laquo;&nbsp;&ccedil;a ne marche pas en dehors des tamouls&nbsp;&raquo;, rien n&rsquo;y fait&nbsp;: &laquo;&nbsp;c&rsquo;est parce qu&rsquo;ils ne sont pas hindous, &ccedil;a ne peut pas s&rsquo;appliquer &agrave; eux&nbsp;&raquo;. Il y a l&agrave; un paradoxe qu&rsquo;iels ne voient pas ou n&rsquo;arrivent pas &agrave; voir.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Ce besoin d&rsquo;utiliser la connaissance de la num&eacute;rologie, je l&rsquo;associe aussi beaucoup aux femmes car c&rsquo;est ce que j&rsquo;ai observ&eacute; autour de moi. Mais cela n&rsquo;est peut-&ecirc;tre pas vrai dans tous les cercles ?&nbsp;</span><span style="font-weight: 400;"><br /><br /></span></p>
<h4 style="text-align: justify;">Comment faire pour&nbsp;s&rsquo;en sortir&nbsp;? En tout cas, comment j&rsquo;ai fait - et continue de faire actuellement.</h4><br>

<p style="text-align: justify;"><span style="font-weight: 400;">Ce qui peut faire du bien, c&rsquo;est de savoir </span><strong>prendre du recul </strong><span style="font-weight: 400;">sur tout cela, </span><strong>sortir de la bulle</strong><span style="font-weight: 400;"> dans&nbsp;</span><span style="font-weight: 400;">laquelle on s&rsquo;enferme avec ces croyances. C&rsquo;est un premier pas pour aller vers un mieux.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Pour ma part, c&rsquo;est lorsque j&rsquo;ai commenc&eacute; &agrave; parler de ce que je ressentais, que j&rsquo;ai commenc&eacute; &agrave; me rendre compte petit &agrave; petit de ce dans quoi je m&rsquo;&eacute;tais enferm&eacute;e. Parler &agrave; des personnes </span><strong>bienveillantes</strong><span style="font-weight: 400;">, en qui j&rsquo;ai confiance. Sans &eacute;voquer forc&eacute;ment la num&eacute;rologie d&egrave;s le d&eacute;but mais en parlant de ma mani&egrave;re de me percevoir, de mes &eacute;motions en g&eacute;n&eacute;ral.</span></p>
<p style="text-align: justify;"><strong>Raconter nos &eacute;motions</strong><span style="font-weight: 400;">, ce n&rsquo;est pas quelque chose de commun dans notre communaut&eacute; mais c&rsquo;est </span><strong>tellement lib&eacute;rateur</strong><span style="font-weight: 400;"> : mettre des mots sur les pens&eacute;es dans notre t&ecirc;te, &ecirc;tre &eacute;cout&eacute;e, &ecirc;tre entendue, s&rsquo;&eacute;couter parler et trouver une autre mani&egrave;re de voir les choses, en r&eacute;sum&eacute;, parlez, ne restez pas seul.e avec vos pens&eacute;es !</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Pour en revenir aux personnes avec qui j&rsquo;ai pu en discuter, l&rsquo;une d&rsquo;entre elles m&rsquo;a propos&eacute; de</span><strong> faire l&rsquo;exercice suivant</strong><span style="font-weight: 400;"> : faire une liste des personnes que je connais, </span><strong>en les rangeant selon leur number</strong><span style="font-weight: 400;">. Si vous aussi, vous &ecirc;tes dans une spirale infernale concernant la num&eacute;rologie, l&rsquo;astrologie ou autre, je vous conseille de faire cette liste, vraiment. Puis relisez-la un peu plus tard, &agrave; t&ecirc;te repos&eacute;e.&nbsp;</span><span style="font-weight: 400;">Pour ma part, cela m&rsquo;a fait me rendre compte que les personnes d&rsquo;un m&ecirc;me number &eacute;taient en fait tellement diff&eacute;rentes les unes des autres alors que tant que c&rsquo;&eacute;tait dans ma t&ecirc;te, j&rsquo;&eacute;tais convaincue qu&rsquo;elles partageaient toutes les m&ecirc;mes traits de personnalit&eacute;. C&rsquo;&eacute;tait mon premier grand pas m&rsquo;ayant permis de prendre du recul.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Il n&rsquo;y a rien de mal &agrave; penser que &laquo; tout est &eacute;crit dans les &eacute;toiles ou dans les chiffres &raquo; tant que ce qui&nbsp;</span><span style="font-weight: 400;">en sort </span><strong>nous r&eacute;conforte et nous fasse du bien, &agrave; soi et autour de soi</strong><span style="font-weight: 400;">. Il n&rsquo;y a pas de mal &agrave; se chercher&nbsp;</span><span style="font-weight: 400;">un moyen d&rsquo;affronter l&rsquo;inconnu, tant que l&rsquo;on sait au fond de soi que chaque personne est un&nbsp;</span><span style="font-weight: 400;">nuancier &eacute;tendu de qualit&eacute;s et d&eacute;fauts, et que chacun &eacute;volue au cours du temps. Qu&rsquo;une personne&nbsp;</span><span style="font-weight: 400;">ne peut pas &ecirc;tre r&eacute;sum&eacute;e &agrave; un ou deux traits de personnalit&eacute;, d&eacute;cid&eacute; par on ne sait qui, on ne sait&nbsp;</span><span style="font-weight: 400;">quand. Il n&rsquo;y a pas de mal, tant que cela nous permet d&rsquo;aller bien, d&rsquo;aller mieux.</span></p>






</p>