<!-- Titre -->
<h3> Quoi ma gueule, qu’est ce qu’elle a ma gueule ?</h3>
<br>
<!-- Source -->
<em>Par Anonyme</em>
<br>
<em>Mars 2021</em>
<hr>
<p style="text-align: justify;">
<!-- copier html de https://wordhtml.com/ -->
Mes parents sont indiens et ont fait le choix de venir en France dans les ann&eacute;es 70. Comme beaucoup d&rsquo;immigr&eacute;s, cet exil &eacute;tait motiv&eacute; par l&rsquo;espoir d&rsquo;un avenir meilleur pour eux et leurs futurs enfants.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Moi, je suis n&eacute;e quelques ann&eacute;es plus tard, dans le coquet 15</span><span style="font-weight: 400;">&egrave;me</span><span style="font-weight: 400;"> arrondissement de Paris. J&rsquo;ai grandi non loin de la maison de Gainsbourg, dans un petit appartement o&ugrave; les effluves &eacute;pic&eacute;s de masala et autres se m&ecirc;laient aux chansons populaires de Julien Clerc ou Claude Fran&ccedil;ois. Le dimanche, c&rsquo;&eacute;tait l&rsquo;odeur du chapati qui venait chatouiller nos nez et nos balades digestives se cantonnaient aux jardins hupp&eacute;s de la capitale. J&rsquo;&eacute;tais un cam&eacute;l&eacute;on culturel mais n&rsquo;ayant v&eacute;cu qu&rsquo;&agrave; Paris, je me consid&eacute;rais Parisienne avant tout.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Et pourtant, avec ma peau brune et ma tignasse noire, j&rsquo;ai bien vite compris que je d&eacute;tonnais du clich&eacute; que l&rsquo;on se faisait de la parisienne. Notamment lorsque je constatais que la r&eacute;ponse &laquo;&nbsp;Paris&nbsp;&raquo; ne convenait pas cette question MAINTE fois pos&eacute;e&nbsp;: &laquo;&nbsp;</span><strong>Tu viens d&rsquo;o&ugrave;&nbsp;?</strong><span style="font-weight: 400;">&nbsp;&raquo;. Je reste encore surprise de l&rsquo;audace que s&rsquo;octroient (encore aujourd&rsquo;hui) tous ces inconnus qui m&rsquo;arr&ecirc;tent dans la rue JUSTE pour me poser cette question. Mais &agrave; quel moment ont-ils consid&eacute;r&eacute; </span><em><span style="font-weight: 400;">normal</span></em><span style="font-weight: 400;"> de d&eacute;ranger le quotidien d&rsquo;autres inconnus et leur demander de justifier leur couleur de peau et g&eacute;n&eacute;tique&nbsp;?&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">A ceux qui me clameront que c&rsquo;est de la CURIOSITAY, je vous r&eacute;pondrai juste que votre curiosit&eacute; nous est intrusive et nous met mal &agrave; l&rsquo;aise.&nbsp; Nous ne sommes pas un monolithe et nos individualit&eacute;s sont beaucoup plus plurielles et multiples que celles que vous accolez &agrave; nos couleurs de peaux.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">Par ailleurs, quitte &agrave; justifier &ccedil;a par la curiosit&eacute;, il serait enfin de temps que vous appreniez &agrave; diff&eacute;rencier &laquo;&nbsp;hindou&nbsp;&raquo; et &laquo;&nbsp;indien&nbsp;&raquo;&nbsp;#brownarenotallhindou.&nbsp;</span></p>
<p style="text-align: justify;">Et sinon, mon nom n&rsquo;est ni &laquo;&nbsp;Namaste&nbsp;&raquo;, ni &laquo;&nbsp;Vanakam&nbsp;&raquo; et encore moins &laquo;&nbsp;Pakpak&nbsp;&raquo;. &laquo;&nbsp;Sharukh Khan&nbsp;&raquo; ou &laquo;&nbsp;Vikash Dhorasoo ne sont ni mes cousins, fr&egrave;res ou tonton. Ces mots ou personnalit&eacute;s ne sont pas des onomatop&eacute;es&nbsp;et encore moins des moqueries. Pour &laquo;&nbsp;Pakpak&nbsp;&raquo;, il s&rsquo;agit m&ecirc;me d&rsquo;une insulte raciste h&eacute;rit&eacute;e de la colonisation anglaise et qui n&rsquo;a que pour vocation de d&eacute;nigrer.</p>
<p style="text-align: justify;"><span style="font-weight: 400;">Notre pr&eacute;sum&eacute;e diff&eacute;rence ne vous donne pas le droit de nous alpaguer comme si nous &eacute;tions des b&ecirc;tes de foire. En parlant de &ccedil;a, je n&rsquo;oublie pas les colons 2.0 qui m&eacute;prisent nos parents au quotidien mais qui viennent faire leur safari photo lors du d&eacute;fil&eacute; de Ganesh &agrave; Paris pour assouvir leur qu&ecirc;te d&rsquo;exotisme.</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-weight: 400;">Enfin, &agrave; ceux qui voudront me r&eacute;torquer qu&rsquo;il s&rsquo;agit d&rsquo;une ignorance et que ce n&rsquo;est pas bien m&eacute;chant, j&rsquo;aimerai leur dire&nbsp;:</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">&nbsp;&laquo;&nbsp;Tr&egrave;s bien. Mais il est temps d&rsquo;arr&ecirc;ter d&rsquo;ignorer et de nous respecter maintenant&nbsp;&raquo;.&nbsp;</span></p>
<p><br /><br /></p>






</p>